exports.InstituteNumbers = {
    IT: 0,
    FTI: 1,
    INTEGU: 2,
    KIB: 3,
    IKBSP: 4,
    RTS: 5,
    ITHT: 6,
    IEP: 7
}

exports.InstituteNames = {
    0: 'Институт информационных технологий',
    1: 'Физико-технологический институт',
    2: 'Институт инновационных технологий и государственного управления',
    3: 'Институт кибернетики',
    4: 'Институт комплексной безопасности и специального приборостроения',
    5: 'Институт радиотехнических и телекоммуникационных систем',
    6: 'Институт тонких химических технологий им. М.В. Ломоносова',
    7: 'Институт экономики и права'
}